<?php 
require_once './site/header.php';
require_once './site/navigation.php';
?>
    <div class="promo">
        <div class="container">
            
            <div class="promo_right">
            
                <p>Новые уникальные расцветки <br> кальянов Alpha hookah</p>
            
                <form action="https://content.ahr.by/img/products/-shahta-dlya-kalyana-alpha-hookah-model-x-chernyy--mundshtuk-a3cb8a41-edd6-4b67-91a3-a3d235260556.jpg">
                    <button class="shadow">Подробнее</button>
                </form>

            </div>

            <div class="promo_left"></div>
             
        </div>
    
    </div>
        
    <div class="main boxshadow3">
        <div class="container">
        
            <h1 class="title">Несколько причин, почему кальяны стоит покупать именно у нас:</h1>
            
            <div class="item">
                <div class="answer">Широкий ассортимент кальянов, угля для кальянов, чашей для кальяна, шлангов для кальяна, запасных частей и аксессуаров.</div>
            </div>
            <div class="item">
                <div class="answer">Все наши сотрудники профессионалы. От сборщика на заводе в Египте, Китае или Сирии до менеджера по продаже. Вы купите именно то, что ищете.</div>
            </div>
            <div class="item">
                <div class="answer">Наш интернет магазин кальянов ― удобен и прост в использовании.</div>
            </div>
            <div class="item">
                <div class="answer">Все наши кальяны ― качественные. Даже дешевые китайские ― и те проходят контроль качества и соответствуют нашим (и вашим) строгим критериям.</div>
            </div>
            <div class="item">
                <div class="answer">Своевременная доставка.</div>
            </div>
        
            <h1 class="title">Интернет магазин</h1>
    
            <p>Если вы любите проводить свободные вечера в душевной и расслабленной атмосфере, то кальян – именно то, что вам требуется. Хороший кальян помогает расслабиться, отвлечься от забот, погрузившись в увлекательный старинный ритуал. С ним вы сможете вести долгие беседы в кругу друзей, наслаждаясь клубами ароматного дыма и погружаясь в спокойствие.</p><br>
            <img class="hookah1" src="images/hookah1.jpg" alt="hookah">
            <p>Кальян ― один из многих способов курить табак. Принцип прост до неприличия. Табак в чаше нагревается, дым по металлической шахте, охлаждаясь, проходит через воду и фильтруется. Табак для кальяна часто ароматизирован и поэтому запах дым не имеет ничего общего с запахом обычного табака. Наоборот, абсолютное большинство людей считает аромат дыма от кальяна ― приятным.</p><br>		
            <div class="text1">К счастью, в наше время кальян доступен всем. Уже нет необходимости отправляться на другой конец света, дабы получить его. Сегодня его можно купить, даже не покидая пределов собственного дома. У нас в интернет магазине большой выбор товаров, а цены ― более чем привлекательные. Купить кальян в нашем интернет магазине просто и быстро. У нас Вы можете приобрести действительно качественные и профессиональные кальяны. Впрочем, цели покупки кальянов у всех разные, поэтому в зависимости от ваших требований и бюджета в нашем интернет магазине вы найдете как стеклянный дизайнерский, необычный и высокий кальян, который например отлично будет смотреться в качестве предмета интерьера, но и часто неприметный, но по-настоящему рабочий, тот, который можно курить хоть каждый день.</div><br>
            <img class="hookah2" src="images/hookah2.jpg" alt="hookah">		
            <p>Если Вы решили приобрести кальян для себя или в подарок, но не можете выбрать модель, наши специалисты с радостью придут Вам на помощь. Индивидуальный подход к каждому клиенту позволит нам наиболее подробно узнать о Ваших предпочтениях, и предложить Вам товар, который в полной мере удовлетворит все Ваши запросы и пожелания. Огромный выбор кальянов и комплектующих, вежливые и добродушные консультанты, высокий профессионализм – все это является залогом успешной покупки. Наш интернет-магазин ценит каждого клиента.</p>
    
        </div>
    
    </div>
        
<?php 
require_once './site/footer.php';
?>